Repository: praveshuniyal1/Coperx
Catalog: SpotGyro-master 2/*.lproj/Localizable.strings
Languages: es

# cancelAction
source: Cancel
es: cancelar

# callAction
source: Call
es: llamada

# athorization
source: No athorization
es: sin athorization

# enable acces
source: Please, enable access to your location
es: Por favor , permitir el acceso a su ubicación

# Open Setting
source: Open Settings
es: Configuración abierta

# welcomeNote
source: Welcome to Spotgyro
es: Bienvenido a Spotgyro

# simplifed
source: We have simplifed the way you look for food and drinks
es: Hemos simplifed la forma de ver la comida npara y bebidas

# meter
source: Crowd Meter
es: multitud Meter

# Find whats
source: Find what's popular at this very moment
es: Encuentra lo que es popular en neste momento

# Spot Filters
source: Spot Filters and Personalized Deals
es: Filtros puntuales y ofertas personalizadas

# Focus on
source: Focus on the spots and deals that you actually care about
es: Centrarse en los puntos y las ofertas que nno realmente se preocupan por

# Keeps an
source: Keeps an eye for instant deals nearby, so you're always in the loop
es: Mantiene un ojo ofertas instantáneas cerca, nso siempre irá por el bucle

# Showing Quick
source: Showing Quick Snack Spots
es: Mostrando Spots bocadillo rápido

# Hiding Quick
source: Hiding Quick Snack Spots
es: Escondites bocadillo rápido

# Showing Social
source: Showing Social and Adventure Spots
es: Mostrando Spots Sociales y Aventura

# Hiding Social
source: Hiding Social and Adventure spots
es: Escondites Sociales y Aventura

# Showing Rockin
source: Showing Rockin' Spots
es: Mostrando Spots Rockin '

# Hiding Rockin
source: Hiding Rockin' Spots
es: Escondites Rockin '

# Showing Instant
source: Showing Instant Deals
es: Mostrando Ofertas instantáneos

# Hiding Instant
source: Hiding Instant Deals
es: Ocultación ofertas instantáneos

source: CATEGORY
es: CATEGORÍA

source: In and Out
es: Dentro y fuera

source: Nightlife
es: La vida nocturna

source: HOUR
es: HORA

source: Not available
es: No disponible

source: Link to Twitter
es: Enlace a Twitter

source: Unlink from Twitter
es: Desvincular de Twitter

source: Link to Facebook
es: Enlace a Facebook

source: Unlink from Facebook
es: Desvincular de Facebook

source: Image
es: Imagen

source: Video
es: Vídeo
